{
 "contentDict": [
  [
   "一、榕江通介绍:\n       “岭南通·榕江通”(简称榕江通)是“岭南通”在揭阳市的本地运营品牌，“岭南通”作为广东省统一、使用方便、经济实惠的交通智能卡系统，不仅全面应用于全省公交、地铁、出租车、城际轨道交通、道路客运及轮渡等公共交通工具，还将扩展到便利店、超市、咪表及停车场等公共服务领域，并最终实现与港澳地区交通智能卡系统的并网互认，为市民提供最便利的公共出行服务，具有 “小额支付、方便快捷；一卡在手、全省通行” 等特点。\n\n二、榕江通应用区域:\n       首批开通的城市有广州(羊城通)、佛山、肇庆、江门、汕尾、惠州。近期开通的城市有揭阳、河源、茂名、韶关、珠海及云浮等城市,后期全省推广，“岭南通”采用“岭南通·地方通”的双品牌策略发行，其中“岭南通”为省品牌，“地方通”为地方品牌，在揭阳，可以在标有“榕江通”车载机的公交上刷卡消费。\n\n三、商户加盟优势:\n       提高客流量: 榕江通是一种电子钱包，持卡用户都可在铺设有榕江通专用POS机的特约商户进行消费，为商户新增用户。\n       收银快五倍，杜绝假钞：使用榕江通POS机进行收银，操作简单，比现金收银快5倍，解除了商家排队收银及找零,备零的麻烦，并能够有效避免假钞的危害。\n       增加客单量：据权威统计，用户持卡进行消费支付，比现金支付客单量要提高25%。\n       精准沟通渠道：精确细分目标用户，通过精确营销有效提升交易量和客户满意度，了解客户消费模式。\n       结算方便：电子结算，银行划账。\n\n四、商务合作模式:\n       用户通过榕江通在POS终端上刷卡消费，商户向榕江通平台运营商支付本业务开通费、交易服务费、POS押金、无线通信费，运营商向商户支付结算金额。\n\n五、增值应用：\n       会员积分管理系统、企业一卡通(食堂、门禁、考勤、停车管理)、小区物业管理.\n\n六、榕江通卡片样式参考:"
  ],
  [
    "       我司协建的“揭阳市政府WAP门户网站”是以公民、企事业单位、投资者、旅游者、党政机关公务员作为主要服务对象，通过有线互联网延伸到移动通信网，将WAP 、SMS与WEB技术方式进行融合，结合移动无线网络通信技术的优势和特点，以实现信息公开、在线办事、公众参与等主要功能为目的，实现从政府部门内部的局域网络互联到基于Internet的有线互联再到基于移动通信技术的移动互联，从政府内部交流到面向公众的良性互动沟通。网站共设：走进揭阳、揭阳要闻、领导之窗、市长信箱、公示公告、政府采购、投资揭阳、旅游观光、发展规划、政策法规等功能栏目。在使用功能上与揭阳市政府办公机构实现数据同步，成为了揭阳市政府的移动办公门户，缩短政府与市民的距离，切实实现阳光政务，网站还在门户内设置互动，让政府意见和群众建议实现即时的沟通和交流，群策群力共同打造文明揭阳的新局面 。",
    "       揭阳市安监局安全生产监督管理信息平台系统以满足日常监管需要为基础，以重大事故风险控制为主线，以重大危险源、隐患管理和预案管理为重点，基于互联网传输技术的准确性、时效性，采用了计算机、网络、通信、多媒体等多项现代技术所优化构建的平台系统。系统按照安全生产业务要求，将安全生产综合监管、重大危险源远程监测预警、应急救援指挥等系统进行有效集成，形成了安全生产三层预防体系，具有为政府决策提供科学依据、提高监管效率、实施有效评估、实现应急联动四大功能，是揭阳市安全生产监督管理局政务公开、办公自动化、信息化的一个窗口，是安全生产监督管理的一个新途径。",
    "       科技强警建设就是要以“金盾工程”为载体，以信息技术为先导。为此我公司建议在我市建设司法局办公局域网，全面启动我市司法体系的信息化建设工程，优化整合不同警种的科技资源，建设纵向贯通、横向集成、互联互通的信息系统，促进现场勘查与处置、物证鉴定、探测与监控等相关技术的综合应用，普及科技知识和科技应用技能，加快先进实用的科技成果转化，最大限度地开发和使用现有警力资源。",
    "       揭阳市农业局作为当地农业的龙头职能部门，引领着整个城市的新农村建设，对我市的“三农”建设起着举足轻重的作用。因而，建立一个高效的管理平台，提高政府职能部门信息传递的质量和速度，保证决策支持信息的完整、及时、专用、科学性，提高紧急、重要事件的快速反应和处理能力，实现指挥调度和快速反应的现代化，决策信息的资源化，日常办公业务规范化、网络化成了一种必然性。我公司网站建设服务本着简单、适用、高效的原则，贴合我市农业局实际需求，实行通用化的产品设计，充分体现规范管理、提高办公效率的核心思想，迅速提升农业局的管理和信息化应用水平。"
  ],
  [
    "       广东揭阳气象局城市综合应急通信系统是一个以计算机网络为基础，以有、无线通信为纽带，以接处警信息传递、处理为核心，以资源共享和计算机辅助决策为载体的综合性系统。系统采用了当今世界先进的技术和设备，实现了气象局自动站和雷达的数据采集与整理分析，能根据异常数据预警气象灾害，区分其危害等级，并通过有线、无线、网络三种形式与气象局、相关联动单位实现互联互通，为揭阳市气象服务承担着及时、准确、畅通地传递第一手信息的“急先锋”角色，同时也是决策者正确指挥抢险救灾的中枢神经。该气象灾害监测预警与应急系统工程的建设与投入，提高了揭阳市气象防灾减灾能力，增强了公共气象服务的能力和水平，具有前瞻性、持续发展性和重大的社会意义。",
    "       网络的迅猛发展，手机用户的飞速增加等等，这都为电力企业的服务带来了新的发展契机。在新的形势下，建立一个通畅、高效、快速反应并为广大客户普遍接受和欢迎的电力服务平台，建立一个电力信息服务网站，是迎接新挑战，争取在未来市场站稳的基石。我公司利用网络和手机这二个覆盖面广、客户量多的科技产品，搭建供用电服务信息平台，开发电力信息服务网站，以邮件、短信方便、快捷、省时的特点，加上服务网站的信息高效传达，从而服务于广大揭阳客户。",
    "       银行短信服务系统配合了银行综合业务、网上银行的开展，为客户提供了更加方便、快捷、多渠道、贴身的金融服务，银行客户通过短信服务业务，可以随时、随地了解自己基金业务的信息和自己所关注的基金情况。该系统向揭阳移动分公司申请并开通本地端口一个，设置一台服务器于银行的内部，作为“基金通”短信平台的数据接口服务器。基金通II接口数据由合作的银行提供，当短信平台接到移动客户发送的交互短信，通过基金通短信系统的数据接口进行数据采集，再将相关需求的信息通过与移动通信公司连接的专用线路发送到移动通信公司的短信中心IOD端口。从而实现将用户的需求信息，通过短信反馈到用户手机的流程。",
    "      揭阳市“移动图书馆信息服务管理系统是以用户为目标，以适应用户的要求为模式而建立的一种行之有效的信息化服务管理系统。其结合揭阳市的各个图书馆资源，利用手机终端技术为揭阳市读者提供深层次的、人性化的信息服务，并解决各图书馆与外界的信息沟通，从而提高图书馆信息服务质量和工作效率，更好的服务揭阳社会和民众，进而，打开一个大规模推进揭阳图书馆工作的全新局面。",
    "       中小学远程课余辅导是以优秀教师授课视频为内容，在网上供孩子学习的一种新兴的教育辅导方式。我公司推广使用的是目前国内最先进的、以流媒体为载体的远程教育系统，集合优质的教育资源和先进的信息技术，以网络为平台,立足于全省，针对各地市的实际，整合社会最高品质教育资源，让每个成长中的学生都有机会获得最好的教育。我们郑重地承诺将秉承“教育育人”的经营理念，以高质量的服务标准为广大客户提供优质的教育服务，以满足用户的需求为导向，不断创新，依托庞大的用户资源，利用本地化优势，推动揭阳教育事业的快速健康发展。",
    "       小额支付电影售票系统的推出，摆脱了传统消费模式的局限，将大大加快影票销售的速度。掏出手机，无需到指定地点，无需排队，只要发送一条短信，简单的拇指运动后，就会通过短信回执而成功订制影票。这样一来，不用去影院排队，通过短信选择影片和不同时间段，就能买到自己想要的场次与座位号，这样也方便了市民进行行程安排。\n\t这种新型售票系统符合信息化时代的发展需求，将提升电影院管理水平，节约大量人力成本，减少部分资源浪费，不用担心电子码数据丢失，订票过程也更加透明，通过手机就可以随时掌握自己关心的电影资讯，让电影无处不再。这种高效的售票方式不但可以给消费者带来舒心感受，而且能吸引消费者达成更多的交易，将使票房收入出现新的突破。另外，对电影院来说，小额支付不需要收付现金，安全省事。有了这些良好基础，日后的揭阳电影，必将迎来一个花开满园、生机勃勃的春天。",
    "       揭阳市广播电台《民生热线》短信互动平台系统"
  ],
  [
    "       随着中国移动揭阳分公司的专线用户的不断增长，对于网络支持服务的要求日益苛刻。为了确保业务目标的达成，网维部门需要提出更加快速的支持解决方案。为了满足网维部门能有效支撑业务部门和用户的需求，我公司推出网络代维的整体服务解决方案提供了相应的维护支持管理系统解决方案，并面向最终用户提供适时的服务请求途径和自我服务能力。",
    "       该系统旨在为揭阳移动集团信息化、数据增值业务、CMNET等业务上规范网络的服务支撑并提供规范的自动化流程，提供工作任务管理、业务流程管理、项目管理、工作通报、资源管理等功能，提高集团信息化支撑的效率和质量，方便服务支撑工作和服务的统计和管理。",
    "       全业务运营时代Web.2.0传播解决方案是基于互联网与无线互联网为载体的营销创新，其通过对受众群体行为趋向与消费者价值取向的透析迎合，优化在揭阳人论坛已有的“中国移动互动娱乐版”的内容设置和选择策略。以人性化的服务和互动性，大幅度提升社区的情感氛围与共鸣力，创造出气息浓厚的网络互动环境，从而引发“蜂鸣效应”吸引更多的网络受众，增强消费者对贵公司品牌、形象的认知和好感。主要模板规划为三大部分：\n     1、娱乐部分：彩信、短信俱乐部、应用程序下载中心、互动娱乐共享中心；\n        2、互动部分：业务咨询区、业务体验区、网络调研区；\n     3、业务拓展部分：集团用户区、资源链接区、电子杂志区。",
    "       “法讯通”项目以短信平台为主、互联网为辅，以专业律师解答问题为智力支持，面向全体公民和企业进行法制宣传、提供法律援助服务、法律咨询、法律引导为目的的公益性综合服务项目，该项目首先通过以电信增值业务形式获取早期的盈利及获取政府项目扶持资金扩大发展。揭阳市华讯网络服务有限公司负责运营“法迅通”系统，广东中德公司负责该项目的具体技术开发及系统集成实施工作。\n其主要功能如下：\n1.法律援助咨询；\n2.定制法律小常识：\n     (1)信息管理、\n     (2)信息发送、\n     (3)发送历史、\n     (4)定制用户、\n     (5)用户咨询处理系统；\n3.法律知识咨询：\n     (1)咨询收件箱、\n     (2)咨询发件箱、\n     (3)收件箱管理、\n     (4)已回复记录；\n4.角色管理\n5.系统设置",
    "       生活宝典，生活的好帮手，既告诉我们一些生活小窍门，又为我们提供一些家庭和谐之道，还有美容秘诀等等，它定义一种全新、时尚、健康与更有效率的生活方式，帮助女性从繁重烦琐的生活难题中解放出来，赋予新时代职业女性自信优雅的风度与游刃有余的从容，让生活从此变得轻松，变得更有乐趣。在这个最初想法的推动下，我们开发并且不断完善了“生活宝典”的服务内容，使它成为了一个综合性的服务项目，服务对象也从最初的家庭主妇转向职业女性，以至于了整个揭阳市民，尤其是其中的安全常识适合的对象最为广泛。\n     揭阳移动为农民量身订制的“农业专家”，开展面向农民的农业信息化服务，可以使农民充分了解涉农知识和市场信息，提高农业生产率，帮助农民规避市场风险，减少自然灾害带来的损失，维护农民利益，使农产品生产与市场需求之间建立联系，产销得以有效对接。利用信息化服务汇集各类农业专家的知识和经验、农业模型和各种信息，具体指导良种选育、合理施肥、病虫害综合防治和综合栽培控制等。通过手机短信可使农民不出家门在手机上便可得到专家指导，增加生产效益，使农民成为出没于田间、行走于市场、随身获悉农业信息的现代农民。",
    "       山旗电子厂OA办公自动化系统",
    "       广东康亿民餐饮公司网站建设"
  ],
  [
    "       广东国茂珠绣有限公司邮件系统",
    "       广东省华鹰软包装设备总厂有限公司网站建设",
    "       汕头市陶然居装饰设计有限公司网站系统",
    "       广东省揭阳市信荣五金工艺有限公司网站",
    "       信天游广告策划有限公司网站系统"
  ]
]
 }